// Напишите программу для вывода своих фамилии, 
// имени и отчества на каждой новой строке.

// Решение
// Для решения нам необходимо воспользоваться командой три раза 
// Обратим внимание на использование Console.WriteLine(), после исполнения 
// первой команды вывода текста, курсор переводиться на новую строчку,
//  и следующая команды выводит текст уже с новой строки.

// И еще, у нас программе появилась 
// новая команда — это Console.ReadKey(), она заставляет 
// консоль, перед закрытием окна, ждать нажатия любой клавиши.

Console.WriteLine("Щеглова");
Console.WriteLine("Мария");
Console.WriteLine("Сергеевна");
Console.ReadKey();
