// Home_2. Составить программу вывода 
// на экран в одну строку 
// четырех любых чисел с одним пробелом между ними.

Console.WriteLine("5 10 15 " + 25);