// Home_1. Составить программу вывода на экран в одну
//  строку трех любых чисел с двумя пробелами между ними.


// Console.WriteLine(" 5  10 15 ");


//Console.Write(5 + " 11 1025");
Console.Write("5  11  " + 1025);
// Console.Write(5 + " " + 11 + " " + 1025);
// Console.WriteLine("5 11 1025");
// Console.WriteLine(5 + " " + 11 + " " + 1025);
// Console.Write("5 11 1025");
